[
  {
    "title": "AB DURCH DIE MITTE",
    "originalTitle": "Le Million",
    "genre": "Komödie",
    "duration": "98 Minuten",
    "director": "",
    "cast": "Christian Clavier, Rayane Bensetti, Gilles Cohen",
    "description": "Eine überraschende Geldsumme bringt das Leben mehrerer Menschen durcheinander. Ab durch die Mitte ist eine turbulente Komödie voller Missverständnisse, Tempo und Situationshumor.\n\nAls ein Lottoschein plötzlich den Besitzer wechselt, geraten mehrere Personen in ein chaotisches Abenteuer. Jeder versucht, seinen Vorteil aus der Situation zu ziehen, doch nichts läuft nach Plan. Zufälle, Verwechslungen und unerwartete Begegnungen sorgen für jede Menge Komik.\r\n\r\nDer Film lebt von pointierten Dialogen und seinem starken Ensemble. Ab durch die Mitte ist eine klassische französische Komödie mit hohem Unterhaltungswert.",
    "year": "2025",
    "country": "Frankreich",
    "releaseDate": "01.01.2025",
    "fsk": "ab 6 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/ab_durch_die_mitte.jpg",
    "sliderPath": "/images/movies/nowshowing/ab_durch_die_mitte-slider.png",
    "ticketPath": "/images/tickets/nowshowing/ab_durch_die_mitte-ticket.jpg",
    "castImages": "{\"Rayane Bensetti\":\"/images/actors/Rayane_Bensetti.jpg\"}"
  },
  {
    "title": "BON VOYAGE – BIS HIERHER UND NOCH WEITER",
    "originalTitle": "On Ira",
    "genre": "Tragikomödie",
    "duration": "90 Minuten",
    "director": "",
    "cast": "Hélène Vincent, Pierre Lottin, David Ayala",
    "description": "Eine ungewöhnliche Reise bringt drei sehr unterschiedliche Menschen zusammen. Bon Voyage – Bis hierher und noch weiter ist eine warmherzige Tragikomödie über Abschied, Freundschaft und das Leben.\n\nMarie ist schwer krank und beschließt, ihr Leben selbstbestimmt zu beenden. Gemeinsam mit ihrem Sohn und einer unerwarteten Begleiterin begibt sie sich auf eine letzte Reise. Unterwegs entstehen Gespräche, Konflikte und Momente der Nähe, die alle Beteiligten verändern.\r\n\r\nDer Film verbindet humorvolle Situationen mit ernsten Themen und behandelt Sterben und Abschied mit Respekt und Menschlichkeit. Bon Voyage erzählt von Mut, Loslassen und der Kraft zwischenmenschlicher Beziehungen.",
    "year": "2025",
    "country": "Frankreich",
    "releaseDate": "01.01.2025",
    "fsk": "ab 12 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/bon_voyage_bis_hierher_und_noch_weiter.jpg",
    "sliderPath": "/images/movies/nowshowing/bon_voyage_bis_hierher_und_noch_weiter-slider.png",
    "ticketPath": "/images/tickets/nowshowing/bon_voyage_bis_hierher_und_noch_weiter-ticket.jpg",
    "castImages": "{\"Hélène Vincent\":\"/images/actors/Hélène_Vincent.jpg\",\"Pierre Lottin\":\"/images/actors/Pierre_Lottin.jpg\"}"
  },
  {
    "title": "CHARLIE DER SUPERHUND",
    "originalTitle": "Charlie The Wonderdog",
    "genre": "Animation / Familie",
    "duration": "92 Minuten",
    "director": "",
    "cast": "",
    "description": "Der liebenswerte Hund Charlie entdeckt, dass in ihm mehr steckt, als er je gedacht hätte. Charlie der Superhund ist ein familienfreundliches Animationsabenteuer über Mut, Freundschaft und Selbstvertrauen.\n\nCharlie ist ein ganz normaler Hund – zumindest glaubt er das selbst. Als seine Heimat in Gefahr gerät, entdeckt er jedoch besondere Fähigkeiten, die ihn zum unerwarteten Helden machen. Gemeinsam mit seinen tierischen Freunden stellt er sich zahlreichen Herausforderungen und wächst über sich hinaus.\r\n\r\nDer Film erzählt eine humorvolle und herzerwärmende Geschichte, die Kinder ebenso anspricht wie Erwachsene. Farbenfrohe Animationen und klare Botschaften machen Charlie der Superhund zu einem unterhaltsamen Kinoerlebnis für die ganze Familie.",
    "year": "2025",
    "country": "Kanada",
    "releaseDate": "01.01.2025",
    "fsk": "ab 6 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/charlie_der_superhund.jpg",
    "sliderPath": "/images/movies/nowshowing/charlie_der_superhund-slider.png"
  },
  {
    "title": "DAS SYSTEM MILCH",
    "originalTitle": "Das System Milch",
    "genre": "Dokumentarfilm",
    "duration": "90 Minuten",
    "director": "",
    "cast": "",
    "description": "Wie funktioniert die moderne Milchproduktion wirklich? Das System Milch ist ein aufrüttelnder Dokumentarfilm über industrielle Landwirtschaft, globale Märkte und die Folgen für Tiere, Umwelt und Verbraucher.\n\nMilch gilt als alltägliches und unverzichtbares Lebensmittel. Doch hinter der scheinbar harmlosen Verpackung verbirgt sich ein komplexes System aus industrieller Produktion, wirtschaftlichem Druck und globalem Wettbewerb. Der Dokumentarfilm beleuchtet die gesamte Wertschöpfungskette – von der Kuh im Stall bis zum Produkt im Supermarktregal.\r\n\r\nFilmemacher Andreas Pichler begleitet Milchbauern, Branchenvertreter und Kritiker in verschiedenen Ländern und zeigt, wie stark Landwirte unter Preisdruck stehen. Gleichzeitig thematisiert der Film Tierwohl, Umweltbelastung und die Rolle großer Konzerne im globalen Milchmarkt.\r\n\r\nDas System Milch stellt unbequeme Fragen und regt zum Nachdenken über Konsumverhalten, Verantwortung und nachhaltige Alternativen an, ohne einfache Antworten zu liefern.\r\n\r\nMitwirkende\r\n\r\nMilchbauern und Branchenvertreter\r\n\r\nExperten aus Landwirtschaft und Wirtschaft\r\n\r\n(Dokumentarfilm ohne klassische Schauspielbesetzung)",
    "year": "2017",
    "country": "Deutschland / Österreich",
    "releaseDate": "01.01.2017",
    "fsk": "ohne Altersbeschränkung",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/das_system_milch.jpg",
    "sliderPath": "/images/movies/nowshowing/das_system_milch-slider.png"
  },
  {
    "title": "LES MISÉRABLES – DIE GESCHICHTE VON JEAN VALJEAN",
    "originalTitle": "Jean Valjean",
    "genre": "Drama",
    "duration": "98 Minuten",
    "director": "",
    "cast": "Grégory Gadebois, Bernard Campan, Alexandra Lamy",
    "description": "Die zeitlose Geschichte eines Mannes auf der Suche nach Erlösung. Les Misérables – Die Geschichte von Jean Valjean erzählt von Schuld, Gerechtigkeit und Menschlichkeit.\n\nJean Valjean wird nach Jahren im Gefängnis entlassen und versucht, ein neues Leben zu beginnen. Doch seine Vergangenheit verfolgt ihn, insbesondere durch den unerbittlichen Inspektor Javert. Während Valjean Verantwortung für andere übernimmt, steht er immer wieder vor moralischen Entscheidungen.\r\n\r\nDer Film konzentriert sich auf die persönliche Entwicklung der Hauptfigur und die großen Fragen nach Recht, Mitgefühl und Vergebung.",
    "year": "2025",
    "country": "Frankreich",
    "releaseDate": "01.01.2025",
    "fsk": "ab 12 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/les_mis_rables_die_geschichte_von_jean_valjean.jpg",
    "sliderPath": "/images/movies/nowshowing/les_mis_rables_die_geschichte_von_jean_valjean-slider.png",
    "ticketPath": "/images/tickets/nowshowing/les_mis_rables_die_geschichte_von_jean_valjean-ticket.jpg",
    "castImages": "{\"Grégory Gadebois\":\"/images/actors/Grégory_Gadebois.jpg\"}"
  },
  {
    "title": "EXORCISM CHRONICLES – THE BEGINNING",
    "originalTitle": "Toemarok",
    "genre": "Anime / Horror",
    "duration": "85 Minuten",
    "director": "",
    "cast": "",
    "description": "Ein düsterer Anime über Dämonen, Rituale und einen uralten Fluch. Exorcism Chronicles – The Beginning bietet intensive Atmosphäre und übernatürlichen Horror.\n\nEin junger Exorzist wird mit einer Reihe unheimlicher Vorfälle konfrontiert, die auf eine dunkle Macht hinweisen. Je tiefer er in die Vergangenheit eintaucht, desto gefährlicher wird seine Mission. Alte Rituale, verbotene Kräfte und persönliche Opfer bestimmen seinen Weg.\r\n\r\nDer Film verbindet klassische Horrormotive mit moderner Anime-Ästhetik und richtet sich an ein erwachsenes Publikum.",
    "year": "2025",
    "country": "Südkorea",
    "releaseDate": "01.01.2025",
    "fsk": "ab 16 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/exorcism_chronicles_the_beginning.jpg",
    "sliderPath": "/images/movies/nowshowing/exorcism_chronicles_the_beginning-slider.png"
  },
  {
    "title": "GODZILLA MINUS ONE MINUS COLOR",
    "originalTitle": "Gojira Minus One Minus Color",
    "genre": "Action / Drama",
    "duration": "125 Minuten",
    "director": "",
    "cast": "Ryunosuke Kamiki, Minami Hamabe, Yuki Yamada, Sakura Ando",
    "description": "In einer vom Krieg gezeichneten Nachkriegszeit taucht eine zerstörerische Bedrohung aus dem Meer auf. Godzilla Minus One Minus Color erzählt die legendäre Geschichte in einer reduzierten, atmosphärischen Schwarzweißfassung und legt den Fokus auf menschliches Leid, Schuld und Hoffnung.\n\nJapan liegt nach dem Zweiten Weltkrieg in Trümmern. Die Bevölkerung kämpft ums Überleben, als eine neue, unvorstellbare Gefahr auftaucht: Godzilla. Der ehemalige Kamikaze-Pilot Koichi wird Zeuge der ersten Begegnung mit dem Monster und trägt seitdem schwere Schuldgefühle mit sich.\r\n\r\nWährend Godzilla mit unaufhaltsamer Gewalt Städte zerstört, versucht Koichi gemeinsam mit anderen Überlebenden, einen Weg zu finden, sich der Bedrohung entgegenzustellen. Die monochrome Bildgestaltung verstärkt die düstere Atmosphäre und rückt die menschlichen Schicksale in den Mittelpunkt.\r\n\r\nDer Film verbindet spektakuläre Zerstörung mit emotionaler Tiefe und zeigt Godzilla nicht nur als Monster, sondern als Symbol für die traumatischen Folgen von Krieg und Verlust.",
    "year": "2023",
    "country": "Japan",
    "releaseDate": "01.01.2023",
    "fsk": "ab 16 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/godzilla_minus_one_minus_color.png",
    "sliderPath": "/images/movies/nowshowing/godzilla_minus_one_minus_color-slider.png"
  },
  {
    "title": "HOME ENTERTAINMENT",
    "originalTitle": "Home Entertainment",
    "genre": "Drama",
    "duration": "85 Minuten",
    "director": "",
    "cast": "Nadine Dubois, Joseph Bundschuh, Karoline Teska, Anna Brüggemann",
    "description": "Ein scheinbar harmloser Fernsehabend entwickelt sich zu einem emotionalen Ausnahmezustand. Home Entertainment erzählt von Nähe, Überforderung und der Zerbrechlichkeit moderner Beziehungen.\n\nEine Familie verbringt einen gemeinsamen Abend zu Hause. Was als entspannte Unterhaltung beginnt, legt nach und nach verborgene Spannungen offen. Gespräche eskalieren, unausgesprochene Konflikte treten ans Licht und die familiäre Harmonie bricht langsam auseinander.\r\n\r\nDer Film spielt fast ausschließlich in einem begrenzten Raum und konzentriert sich auf Dialoge und Schauspiel. Home Entertainment ist ein intensives Kammerspiel über Kommunikation, Erwartungshaltungen und emotionale Abgründe des Alltags.",
    "year": "2025",
    "country": "Deutschland",
    "releaseDate": "01.01.2025",
    "fsk": "ab 12 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/home_entertainment.jpg",
    "sliderPath": "/images/movies/nowshowing/home_entertainment-slider.png",
    "ticketPath": "/images/tickets/nowshowing/home_entertainment-ticket.jpg",
    "castImages": "{\"Joseph Bundschuh\":\"/images/actors/Joseph_Bundschuh.jpg\",\"Karoline Teska\":\"/images/actors/Karoline_Teska.jpg\",\"Nadine Dubois\":\"/images/actors/Nadine_Dubois.jpg\"}"
  },
  {
    "title": "IT’S CHRISTMAS – WEIHNACHTEN MIT JONAS KAUFMANN",
    "originalTitle": "Weihnachten mit Jonas Kaufmann",
    "genre": "Musik / Event",
    "duration": "ca. 90 Minuten",
    "director": "",
    "cast": "Jonas Kaufmann",
    "description": "Ein festliches Konzerterlebnis mit internationalen Weihnachtsliedern. It’s Christmas präsentiert Jonas Kaufmann in einer stimmungsvollen musikalischen Inszenierung.\n\nDer weltbekannte Tenor Jonas Kaufmann interpretiert klassische und moderne Weihnachtslieder in festlicher Atmosphäre. Begleitet von Orchester und Chor entsteht ein besonderes Konzerterlebnis für die große Leinwand.\r\n\r\nDer Film richtet sich an Musikliebhaber und Zuschauer, die ein ruhiges, besinnliches Kinoerlebnis suchen.",
    "year": "2020",
    "country": "Deutschland / Österreich",
    "releaseDate": "01.01.2020",
    "fsk": "ohne Altersbeschränkung",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/it_s_christmas_weihnachten_mit_jonas_kaufmann.jpg",
    "sliderPath": "/images/movies/nowshowing/it_s_christmas_weihnachten_mit_jonas_kaufmann-slider.png",
    "ticketPath": "/images/tickets/nowshowing/it_s_christmas_weihnachten_mit_jonas_kaufmann-ticket.jpg"
  },
  {
    "title": "KEIN WEG ZURUCK",
    "originalTitle": "Vejen hjem",
    "genre": "Drama / Thriller",
    "duration": "98 Minuten",
    "director": "",
    "cast": "Nikolaj Lie Kaas, Albert Rudbeck Lindhardt, Arian Kashef",
    "description": "Ein Vater begibt sich auf eine gefährliche Reise, um seinen Sohn zu retten. KEIN WEG ZURUCK ist ein spannungsgeladener Thriller über Schuld, Hoffnung und moralische Grenzen.\n\nAls der Sohn eines dänischen Familienvaters in einem Kriegsgebiet verschwindet, zögert dieser nicht lange und macht sich selbst auf den Weg. In einer fremden und feindlichen Umgebung wird er mit Gewalt, Korruption und moralischen Dilemmata konfrontiert.\r\n\r\nJe tiefer er in den Konflikt hineingezogen wird, desto mehr verschwimmen die Grenzen zwischen richtig und falsch. KEIN WEG ZURUCK verbindet persönliche Tragik mit politischer Realität und erzählt eine intensive Geschichte über die Konsequenzen verzweifelter Entscheidungen.",
    "year": "2024",
    "country": "Dänemark",
    "releaseDate": "01.01.2024",
    "fsk": "ab 16 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/kein_weg_zuruck.jpg",
    "sliderPath": "/images/movies/nowshowing/kein_weg_zuruck-slider.png",
    "ticketPath": "/images/tickets/nowshowing/kein_weg_zuruck-ticket.jpg",
    "castImages": "{\"Nikolaj Lie Kaas\":\"/images/actors/Nikolaj_Lie_Kaas.jpg\"}"
  },
  {
    "title": "MAD HEIDI",
    "originalTitle": "Mad Heidi",
    "genre": "Horror / Action",
    "duration": "96 Minuten",
    "director": "",
    "cast": "Alice Lucy, Casper Van Dien, David Schofield, Max Rüdlinger",
    "description": "In einer dystopischen Version der Schweiz wird aus der bekannten Alpenidylle ein brutales Unterdrückungssystem. Mad Heidi interpretiert den klassischen Stoff radikal neu und verbindet Splatter-Horror mit schwarzem Humor und Action.\n\nHeidi lebt in einer autoritär regierten Schweiz, in der ein gnadenloses Regime über die Bevölkerung herrscht. Als ihr Leben durch staatliche Gewalt aus den Fugen gerät, wird sie in einen brutalen Widerstandskampf hineingezogen. Aus dem unschuldigen Mädchen wird eine entschlossene Kämpferin, die sich dem System entgegenstellt.\r\n\r\nDer Film kombiniert überzeichnete Gewalt, satirische Elemente und eine bewusst provokante Inszenierung. Mad Heidi ist eine extreme Neuinterpretation des Heidi-Mythos und richtet sich klar an ein erwachsenes Publikum mit Vorliebe für kompromissloses Genrekino.",
    "year": "2022",
    "country": "Schweiz",
    "releaseDate": "01.01.2022",
    "fsk": "18).",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/mad_heidi.jpg",
    "sliderPath": "/images/movies/nowshowing/mad_heidi-slider.png",
    "ticketPath": "/images/tickets/nowshowing/mad_heidi-ticket.jpg",
    "castImages": "{\"David Schofield\":\"/images/actors/David_Schofield.jpg\",\"Max Rüdlinger\":\"/images/actors/Max_Rüdlinger.jpg\"}"
  },
  {
    "title": "MARCO",
    "originalTitle": "Marco",
    "genre": "Action",
    "duration": "142 Minuten",
    "director": "",
    "cast": "Unni Mukundan, Siddique, Jagadish, Kubir Duhan Singh",
    "description": "Ein kompromissloser Actionfilm über Loyalität, Verrat und Rache. Marco erzählt die Geschichte eines Mannes, der sich in einer Welt aus Gewalt und Machtkämpfen behaupten muss.\n\nMarco ist ein gefürchteter Kämpfer, der tief in kriminelle Strukturen verstrickt ist. Als ein Verrat sein Leben aus der Bahn wirft, beginnt ein erbarmungsloser Rachefeldzug. Auf seinem Weg gerät er immer tiefer in ein Netz aus Macht, Gewalt und persönlichen Konflikten.\r\n\r\nDer Film setzt auf intensive Actionsequenzen, düstere Atmosphäre und einen kompromisslosen Hauptcharakter. Marco richtet sich an Fans von hartem Actionkino und erzählt eine klassische Geschichte über Ehre und Vergeltung.",
    "year": "2024",
    "country": "Indien",
    "releaseDate": "01.01.2024",
    "fsk": "ab 16 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/marco.jpg",
    "sliderPath": "/images/movies/nowshowing/marco-slider.png",
    "ticketPath": "/images/tickets/nowshowing/marco-ticket.jpg",
    "castImages": "{\"Siddique\":\"/images/actors/Siddique.jpg\",\"Unni Mukundan\":\"/images/actors/Unni_Mukundan.jpg\"}"
  },
  {
    "title": "MONSIEUR ROBERT KENNT KEIN PARDON",
    "originalTitle": "Les vengeances de Maître Poutifard",
    "genre": "Komödie",
    "duration": "90 Minuten",
    "director": "",
    "cast": "Christian Clavier, Isabelle Nanty, Jennie Anne Walker, Roby Schinasi",
    "description": "Ein pensionierter Lehrer holt nach, was er jahrzehntelang unterdrückt hat: Rache an seinen ehemaligen Schülern. Eine charmante Komödie über späte Genugtuung und moralische Grenzen.\n\nMonsieur Robert war sein Leben lang ein pflichtbewusster Lehrer. Nach seiner Pensionierung beginnt er jedoch, alte Rechnungen zu begleichen. Mit ausgeklügelten, aber meist harmlosen Streichen sucht er ehemalige Schüler auf, die ihm einst das Leben schwer gemacht haben.\r\n\r\nDoch je weiter seine Aktionen gehen, desto mehr gerät er in einen inneren Konflikt. Was als harmlose Rache beginnt, entwickelt sich zu einer Auseinandersetzung mit Schuld, Verantwortung und Vergebung. Der Film verbindet Humor mit nachdenklichen Momenten und lebt von seinen starken Darstellerleistungen.",
    "year": "2023",
    "country": "Frankreich",
    "releaseDate": "01.01.2023",
    "fsk": "ab 12 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/monsieur_robert_kennt_kein_pardon.jpg",
    "sliderPath": "/images/movies/nowshowing/monsieur_robert_kennt_kein_pardon-slider.png",
    "ticketPath": "/images/tickets/nowshowing/monsieur_robert_kennt_kein_pardon-ticket.jpg",
    "castImages": "{\"Jennie Anne Walker\":\"/images/actors/Jennie_Anne_Walker.jpg\",\"Roby Schinasi\":\"/images/actors/Roby_Schinasi.jpg\"}"
  },
  {
    "title": "NACHBEBEN",
    "originalTitle": "Det Andet Offer",
    "genre": "Drama",
    "duration": "92 Minuten",
    "director": "",
    "cast": "Trine Dyrholm, Özlem Saglanmak, Mathilde Arcel, Olaf Johannessen",
    "description": "Nach einem tragischen medizinischen Zwischenfall gerät das Leben mehrerer Menschen aus dem Gleichgewicht. Nachbeben ist ein intensives Drama über Schuld, Verantwortung und die Folgen einer einzigen Entscheidung.\n\nDie Ärztin Alexandra steht während einer routinemäßigen Behandlung vor einer folgenschweren Entscheidung. Ein medizinischer Fehler verändert das Leben einer jungen Patientin und zieht weitreichende Konsequenzen nach sich. Während die Klinikleitung versucht, den Vorfall zu kontrollieren, kämpfen die Beteiligten mit Schuldgefühlen, Angst und moralischen Fragen.\r\n\r\nDer Film begleitet mehrere Perspektiven und zeigt, wie ein einzelnes Ereignis das Leben von Familien, Ärzten und Kollegen nachhaltig erschüttert. Nachbeben verzichtet auf einfache Antworten und konzentriert sich auf emotionale Tiefe und realistische Konflikte im medizinischen Alltag.",
    "year": "2025",
    "country": "Dänemark",
    "releaseDate": "01.01.2025",
    "fsk": "ab 12 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/nachbeben.jpg",
    "sliderPath": "/images/movies/nowshowing/nachbeben-slider.png",
    "ticketPath": "/images/tickets/nowshowing/nachbeben-ticket.jpg",
    "castImages": "{\"Olaf Johannessen\":\"/images/actors/Olaf_Johannessen.jpg\",\"Trine Dyrholm\":\"/images/actors/Trine_Dyrholm.jpg\",\"Özlem Saglanmak\":\"/images/actors/Özlem_Saglanmak.jpg\"}"
  },
  {
    "title": "OVERLORD: THE SACRED KINGDOM",
    "originalTitle": "Overlord Sei Oukoku-hen",
    "genre": "Anime / Fantasy / Action",
    "duration": "135 Minuten",
    "director": "",
    "cast": "",
    "description": "Ein episches Fantasy-Abenteuer im Overlord-Universum. The Sacred Kingdom erweitert die Geschichte mit neuen Konflikten und großen Schlachten.\n\nDas Heilige Königreich wird von einer mächtigen Bedrohung heimgesucht. Um das Land zu retten, müssen ungewöhnliche Bündnisse geschlossen werden. Im Zentrum steht Ainz Ooal Gown, dessen Entscheidungen über das Schicksal ganzer Nationen bestimmen.\r\n\r\nDer Film richtet sich sowohl an Fans der Serie als auch an Liebhaber düsterer Fantasy-Welten.",
    "year": "2024",
    "country": "Japan",
    "releaseDate": "01.01.2024",
    "fsk": "ab 16 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/overlord_the_sacred_kingdom.jpg",
    "sliderPath": "/images/movies/nowshowing/overlord_the_sacred_kingdom-slider.png"
  },
  {
    "title": "TERESA – EIN LEBEN ZWISCHEN LICHT UND SCHATTEN",
    "originalTitle": "Mother",
    "genre": "Drama",
    "duration": "103 Minuten",
    "director": "",
    "cast": "Noomi Rapace, Sylvia Hoeks, Nikola Ristanovski",
    "description": "Eine Frau zwischen Glauben, Zweifel und persönlichem Opfer. Teresa – Ein Leben zwischen Licht und Schatten ist ein intensives Drama über Identität, Verantwortung und innere Zerrissenheit.\n\nTeresa lebt ein zurückgezogenes Leben und ist tief in ihrem Glauben verwurzelt. Als sie mit einer schwierigen Entscheidung konfrontiert wird, gerät ihr bisheriges Weltbild ins Wanken. Alte Überzeugungen stehen plötzlich im Konflikt mit menschlichen Bedürfnissen und moralischen Fragen.\r\n\r\nDer Film begleitet Teresa auf einem emotionalen Weg zwischen Pflichtgefühl und Selbstbestimmung. Mit ruhiger Inszenierung und starken Darstellerleistungen erzählt das Drama von inneren Kämpfen und der Suche nach Wahrheit.",
    "year": "2025",
    "country": "Belgien / Nordmazedonien",
    "releaseDate": "01.01.2025",
    "fsk": "ab 12 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/teresa_ein_leben_zwischen_licht_und_schatten.jpg",
    "sliderPath": "/images/movies/nowshowing/teresa_ein_leben_zwischen_licht_und_schatten-slider.png",
    "ticketPath": "/images/tickets/nowshowing/teresa_ein_leben_zwischen_licht_und_schatten-ticket.jpg",
    "castImages": "{\"Sylvia Hoeks\":\"/images/actors/Sylvia_Hoeks.jpg\"}"
  },
  {
    "title": "THE LONGEST WAVE",
    "originalTitle": "The Longest Wave",
    "genre": "Dokumentarfilm",
    "duration": "90 Minuten",
    "director": "",
    "cast": "",
    "description": "Eine visuelle Reise zu den spektakulärsten Surfspots der Welt. The Longest Wave verbindet Naturaufnahmen mit persönlichen Geschichten.\n\nDer Dokumentarfilm begleitet Surfer auf der Suche nach den längsten und beeindruckendsten Wellen. Dabei stehen nicht nur sportliche Leistungen im Fokus, sondern auch die Beziehung zwischen Mensch und Natur.\r\n\r\nMit eindrucksvollen Bildern und ruhigem Erzählstil lädt der Film zum Staunen und Entspannen ein.",
    "year": "2020",
    "country": "USA / Österreich",
    "releaseDate": "01.01.2020",
    "fsk": "ab 0 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/the_longest_wave.jpg",
    "sliderPath": "/images/movies/nowshowing/the_longest_wave-slider.png"
  },
  {
    "title": "TRAIN TO BUSAN",
    "originalTitle": "Train to Busan",
    "genre": "Action / Horror",
    "duration": "118 Minuten",
    "director": "",
    "cast": "Gong Yoo, Ma Dong-seok, Kim Su-an, Jung Yu-mi",
    "description": "Während einer Zugfahrt von Seoul nach Busan bricht plötzlich eine mysteriöse Zombie-Epidemie aus. Die Passagiere müssen um ihr Überleben kämpfen, während sich das Virus rasend schnell ausbreitet. Train to Busan verbindet intensive Action mit emotionalen Momenten und gilt als einer der stärksten Zombie-Filme der letzten Jahre.\n\nDer erfolgreiche Fondsmanager Seok-woo reist gemeinsam mit seiner Tochter Su-an im Hochgeschwindigkeitszug von Seoul nach Busan. Kurz nach der Abfahrt gelangt eine infizierte Frau unbemerkt an Bord. Innerhalb kürzester Zeit breitet sich ein unbekanntes Virus aus, das Menschen in aggressive Zombies verwandelt.\r\n\r\nPanik bricht aus, während sich die Infektion Wagen für Wagen ausdehnt. Seok-woo schließt sich mit anderen Überlebenden zusammen, darunter der starke und mutige Sang-hwa und seine schwangere Frau. Gemeinsam versuchen sie, sich vor den Untoten zu schützen und einen sicheren Ort im Zug zu erreichen.\r\n\r\nAuf ihrer Reise werden die Figuren nicht nur mit der äußeren Bedrohung konfrontiert, sondern auch mit moralischen Entscheidungen, Angst und Egoismus. Train to Busan erzählt eine mitreißende Geschichte über Menschlichkeit, Opferbereitschaft und Zusammenhalt – eingebettet in einen spannungsgeladenen Survival-Horror.",
    "year": "2016",
    "country": "Südkorea",
    "releaseDate": "01.01.2016",
    "fsk": "ab 16 Jahren",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/train_to_busan.png",
    "sliderPath": "/images/movies/nowshowing/train_to_busan-slider.png",
    "ticketPath": "/images/tickets/nowshowing/train_to_busan-ticket.jpg",
    "castImages": "{\"Kim Su-an\":\"/images/actors/Kim_Su-an.png\",\"Ma Dong-seok\":\"/images/actors/Ma_Dong-seok.jpg\"}"
  },
  {
    "title": "ZOMBIE – DAWN OF THE DEAD",
    "originalTitle": "Dawn of the Dead",
    "genre": "Horror",
    "duration": "120 Minuten",
    "director": "",
    "cast": "David Emge, Ken Foree, Scott H. Reiniger",
    "description": "Ein Klassiker des Zombie-Genres: Nach dem Zusammenbruch der Gesellschaft verschanzt sich eine Gruppe Überlebender in einem Einkaufszentrum. Doch die wahre Gefahr lauert nicht nur außerhalb der Mauern.\n\nEine mysteriöse Seuche hat die Menschheit an den Rand der Auslöschung gebracht. Tote kehren als Zombies zurück und überziehen die Welt mit Chaos. Eine kleine Gruppe Überlebender findet Zuflucht in einem verlassenen Einkaufszentrum.\r\n\r\nZunächst scheint der Ort Sicherheit zu bieten, doch schnell wird klar, dass Isolation, Misstrauen und Gier ebenso gefährlich sind wie die Untoten selbst. Während draußen die Zombiehorden näherkommen, zerbricht im Inneren langsam die Gemeinschaft.\r\n\r\nGeorge A. Romeros Film gilt als Meilenstein des Horrorkinos und verbindet gesellschaftskritische Themen mit kompromissloser Spannung und drastischen Bildern.",
    "year": "1978",
    "country": "USA",
    "releaseDate": "01.01.1978",
    "fsk": "18).",
    "isComingSoon": false,
    "posterPath": "/images/movies/nowshowing/zombie_dawn_of_the_dead.jpg",
    "sliderPath": "/images/movies/nowshowing/zombie_dawn_of_the_dead-slider.png",
    "ticketPath": "/images/tickets/nowshowing/zombie_dawn_of_the_dead-ticket.jpg",
    "castImages": "{\"Ken Foree\":\"/images/actors/Ken_Foree.jpg\"}"
  }
]